

"settingsHeadAdvanced" = "დამატებითი";
"settingsProximityLock" = "საიახლოვის";
"settingsProximityLockDetail" = "ეკრანის გათიშვა იმისათვის რომ სიახლოვის სენსორმა თავი არიდოს არასასურველი შედეგებისგან, მაგალითად ჯიბეში ჩადებისას.";
"settingsPort" = "დისტანციური შესვლის პორტი";
"appMode" = "რეჟმი";
"appModeDark" = "ჩაბნელებული (მთავარი)";
"appModeLight" = "ნათელი";
"appModeSystem" = "სისტემა";
"graphSize" = "გრაფიკის ზომა";
"graphSmall" = "პატარა";
"graphMedium" = "საშუალო (მთავარი)";
"graphBig" = "დიდი";
"graphExtraBig" = "ძალიან დიდი";
